[BackburnerIntro FastTravelStationDefinition]
StationDescription=""
StationSign="People are coming back"
StationDisplayName="backache"

[FastTravelStations.BackBurner FastTravelStationDefinition]
StationDescription=""
StationSign="There is a fire in the background"
StationDisplayName="The back burner"

[FastTravelStations.Helios FastTravelStationDefinition]
StationDescription=""
StationSign="Helia's Fall"
StationDisplayName="Helios fell"

[FastTravelStations.OldDust FastTravelStationDefinition]
StationDescription=""
StationSign="ignore the urge"
StationDisplayName="get out"

[FastTravelStations.ResearchCenter FastTravelStationDefinition]
StationDescription=""
StationSign="Mountain Research Institute, Skarabeus"
StationDisplayName="Harfushit Research Station"

[Helios_OneWay FastTravelStationDefinition]
StationDescription=""
StationSign="Helios - Alpha who controls fire"
StationDisplayName="Helios - Alpha fire control"

[ResearchCenter_OneWay FastTravelStationDefinition]
StationDescription=""
StationSign="Research Unit - Canagh Biological Laboratory"
StationDisplayName="Paradise Biolab Research Center"

[SanctuaryIntro FastTravelStationDefinition]
StationDescription=""
StationSign="They are fighting for asylum"
StationDisplayName="Let's fight for the holy land"

[Sandworm_OneWay FastTravelStationDefinition]
StationDescription=""
StationSign="automatically"
StationDisplayName="invoice"

